/* Search keys */
"TBSearchPalette" = "鍵を検索";

/* Import Keys */
"TBImportPalette" = "鍵をインポート";

/* Delete Key */
"TBDeletePalette" = "鍵を削除";

/* Search for a local public key. */
"TBSearchToolTip" = "ここを検索する";

/* Edit */
"TBEditLabel" = "編集";

/* Delete the selected key. */
"TBDeleteToolTip" = "選んだ鍵を削除";

/* New */
"TBGenerateLabel" = "作成";

/* Import keys from a file. */
"TBImportToolTip" = "ファイルから鍵をインポート";

/* Backup My Keys */
"TBBackupPalette" = "鍵をバックアップ";

/* New Key */
"TBGeneratePalette" = "鍵を作成";

/* Sign */
"TBSignLabel" = "署吊";

/* Generate a new key pair. */
"TBGenerateToolTip" = "鍵を作成する";

/* Import */
"TBImportLabel" = "インポート";

/* Backup my keys to removable media. */
"TBBackupToolTip" = "鍵をバックアップする";

/* Edit the selected key. */
"TBEditToolTip" = "選ばれた鍵を編集";

/* Get info about the selected key. */
"TBInfoToolTip" = "選んだ鍵の情報を見る";

/* Delete */
"TBDeleteLabel" = "削除";

/* Sign Key */
"TBSignPalette" = "鍵を署吊";

/* Backup */
"TBBackupLabel" = "バックアップ";

/* Edit Key */
"TBEditPalette" = "鍵を編集";

/* Export */
"TBExportLabel" = "エクスポート";

/* Get Info */
"TBInfoPalette" = "情報を見る";

/* Info */
"TBInfoLabel" = "情報";

/* Export Key */
"TBExportPalette" = "鍵をエクスポート";

/* Sign a public key. */
"TBSignToolTip" = "公開鍵を署吊";

/* Export the selected key. */
"TBExportToolTip" = "選んだ鍵をエクスポート";

/* Search */
"TBSearchLabel" = "検索";

